[
  "obsidian-vimrc-support",
  "obsidian-excalidraw-plugin",
  "vim-im-select",
  "better-word-count",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "open-vscode"
]